export const AboutUsTextData = [
    {
        bold:false,
        contents:[
            "저희는 음악을 사랑하는 사람들이 만나서 사람을 사랑하게 된,",
            "인하대학교 순수 창작 가용동아리 '꼬망스(commecne)'입니다"
        ]
    },
    {
        bold:false,
        contents:[
            "1984년에 창립되어 현재까지 꾸준히 활동하며",
            "수많은 명곡과 프로 작곡가, 가수, 연주자를 배출해내어",
            "대한민국 최고의 음악 동아리 중 하나로 자리매김하고 있습니다."
        ]
    },
    {
        bold:false,
        contents:[
            "1984년 IBS가요제 대상으로 시작하여 1989년 MBC 강변가요제 대상 등",
            "현재까지 100여 회가 넘는 수상 경력을 자랑합니다.",
        ]
    },
    {
        bold:false,
        contents:[
            "꾸준한 연습, 철저한 시스템, 높은 수준의 피드백 속에서",
            "항상 최고의 공연을 만들기위해 노력합니다."
        ]
    },
    {
        bold:false,
        contents:[
            "음악에 대한 깊은 열정을 가진 꼬망스는 공연을 준비하는 사람,",
            "그리고 공연을 관람하는 사람"
        ]
    },
    {
        bold:true,
        contents:[
            "모두가 함께 즐길 수 있는 무대를 만드는 것이 목표입니다.",
        ]
    }
                

    
]
