export const AwardsData = [
    {
        color:0,
        year:"1984",
        awards:[
            "1984.10. IBS 가요제 대상",
        ]
    },
    {
        color:1,
        year:"1985",
        awards:[
            "1985.5.광운대 주최 월계가요제 장려상",
            "1985.5.인천대 주최 도화가요제 금상",
            "1985.11.IBS 가요제 대상"
        ]
    },
    {
        color:2,
        year:"1988",
        awards:[
            "1988.6.IBS 가요제 금상"
        ]
    },
    {
        color:3,
        year:"1989",
        awards:[
            "1989.5.IBS 가요제 대상",
            "1989.8.MBC 강변가요제 대상"
        ]
    },
    {
        color:4,
        year:"1990",
        awards:[
            "1990.6.IBS 가요제 대상",
            "1990.5.상명여대 가요제 대상",
        ]
    },
    {
        color:5,
        year:"1991",
        awards:[
            "1991.5.월계가요제 대상",
            "1991.11.제 3회 유재하 가요제 대상"
        ]
    },
    {
        color:6,
        year:"1992",
        awards:[
            "1992.5.IBS 가요제 금상"
        ]
    },
    {
        color:7,
        year:"1993",
        awards:[
            "1993.5.IBS 가요제 은상",
            "1993.6.도화가요제 금상",
            "1993.8.KBS주최 ‘93 POP Contest’ 금상"
        ]
    },
    {
        color:8,
        year:"1995",
        awards:[
            "1995.8.MBC 강변가요제 은상",
            "1995.8.서울여대 가요제 금상"
        ]
    },
    {
        color:9,
        year:"1996",
        awards:[
            "1996.7.제 1회 MVIO 가요제 금상",
            "1996.7.제 1회 MVIO 가요제 서울, 경기지역 대상"
        ]
    },
    {
        color:10,
        year:"1997",
        awards:[
            "1997.8.MBC 강변가요제 동상",
        ]
    },
    {
        color:11,
        year:"1999",
        awards:[
            "1999.5.한성대 가요제 은상",
            "1999.5.강남대 가요제 금상",
            "1999.8.MBC 강변가요제 동상",
        ]
    },
    {
        color:12,
        year:"2002",
        awards:[
            "2002.5.인하음악경진대회 장려상",
            "2002.5.한성대 가요제 대상",
            "2002.5.IBS 가요제 우수상",
            "2002.5.서울여대 가요제 대상"
        ]
    },
    {
        color:13,
        year:"2005",
        awards:[
            "2005.5.서울여대 가요제 은상",
            "2005.5.덕성여대 가요제 대상",
            "2005.5.인천대 도화가요제 대상",
            "2005.5.IBS 가요제 은상",
        ]
    },
    {
        color:14,
        year:"2007",
        awards:[
            "2007.5.서울여대 가요제 은상"
        ]
    },
    {
        color:15,
        year:"2008",
        awards:[
            "2008.5.밀양 가요제 인기상",
            "2008.5.광운대 가요제 대상",
            "2008.5.인천대 도화가요제 인기상",
            "2008.6.인천시립대 쑥골가요제 은상",
            "2008.10.동대문 케레스타 가요제 대상",
            "2008.11.덕성여대 운현가요제 대상",
            "2008.11.청계천 가요제 대상"
        ]
    },
    {
        color:16,
        year:"2009",
        awards:[
            "2009.5.한국외대 가요제 최우수상",
            "2009.5.덕성여대 가요제 3위",
            "2009.6.조치원 복숭아 가요제 금상",
            "2009.7.온양 전국 가요제 금상",
            "2009.8.추풍령 가요제 장려상"
        ]
    },
    {
        color:17,
        year:"2010",
        awards:[
            "2010.5.덕성여대 가요제 3위",
            "2010.5.상명대 자하 가요제 대상",
            "2010.5.덕성여대 가요제 인기상",
            "2010.9.인하공전 원점가요제 동상",
        ]
    },
    {
        color:18,
        year:"2011",
        awards:[
            "2011.5.명지대 백마 가요제 금상",
            "2011.9.인하공업전문대 원점가요제 동상",
            "2011.10.곳고리 전국 창작가요제 대상",
            "2011.10.화성 전국 가요제 대상",
            "2011.10.안양대 가요제 최우수상",
        ]
    },
    {
        color:19,
        year:"2012",
        awards:[
            "2012.5.수원대 가요제 최우수상",
            "2012.5.수원대 가요제 대상",
            "2012.5.한성대 낙산가요제 최우수상",
            "2012.5.대동제 슈퍼스타K5 동상",
            "2012.5.대동제 슈퍼스타K5 대상",
            "2012.5.명지대 가요제 대상",
            "2012.5.서울여대 가요제 은상",
            "2012.5.덕성여대 가요제 우수상",
            "2012.5.덕성여대 가요제 금상",
            "2012.9.인하공전 가요제 창작곡 은상",
            "2012.9.인하공전 가요제 기성곡 금상",
        ]
    },
    {
        color:20,
        year:"2013",
        awards:[
            "2013.5.대동제 CASS GOT TALENT 3등",
            "2013.9.인하공전 가요제 기성곡 은상",
        ]
    },
    {
        color:21,
        year:"2015",
        awards:[
            "2015.5.대동제 전국인하자랑 3위",
            "2015.5.덕성여대 가요제 3위",
            "2015.11.인하공전 원점가요제 기성곡 은상",
        ]
    },
    {
        color:22,
        year:"2016",
        awards:[
            "2016.5.대동제 인하의 후예 동상",
            "2016.11.인하공전 원점가요제 기성곡 동상",
        ]
    },
    {
        color:23,
        year:"2022",
        awards:[
            "2022.05.명지대 백마가요제 창작곡 최우수상"
        ]
    },
]
