export const FaqData = [
    {
        question:"1학년만 뽑나요?",
        answer:[
            "아쉽게도 꼬망스는 동아리 회칙에 의거하여 해당연도 신입생 1학년 분들만 지원 가능합니다.",
            "(2024년 기준 24학번만 지원 가능합니다.)"
        ]
    },
    {
        question:"한 기수당 몇명인가요?",
        answer:[
            "꼬망스는 기수당 인원 제한이 없습니다. 2차 오디션까지 통과하신 분이라면 무조건 합격입니다.그렇기에 기수별로 인원수가 다양하답니다. 작년 신입생이었던 41기는 16명이 있습니다.",
        ]
    },
    {
        question:"정기 모임 시간 또는 연습 시간이 있나요?",
        answer:[
            "-정기 모임 시간",
            "정기 모임 시간은 매주 화요일 7시입니다! 신입생 오디션 및 안건과 건의사항에 대한 논의를 합니다!",
            "-정기 연습 시간",
            "꼬망스는 정기 연습 시간을 따로 정해 두진 않습니다! 각 공연마다 임명되는 연습 부장의 운영에 따라 일정을 진행합니다. 공연 전 세션 연습과 보컬 연습은 정해진 요일 없이 파트별로 시간을 맞춰 연습하고 합주가 가능한 수준이 되면 합주를 중심으로 진행합니다! 다만 공연 1주 전과 같이 직전부터는 거의 매일 연습하게 되므로 적극적인 참여를 요구합니다!" ,
        ]
    },
    {
        question:"공연은 필수로 참여해야 하나요?",
        answer:[
            "꼬망스는 회칙상 재학 중인 모든 부원의 공연 참여를 권장하고 있습니다. 다만 강제는 아니기에 학업/취업 등 개인 사정에 따라 참여 여부를 결정할 수 있습니다!",
        ]
    },
    {
        question:"포지션 복수 지원 가능한가요?",
        answer:[
            "세션의 경우 복수지원의 전례가 다수 있습니다. 그러나 합격률을 높이기 위해선 오디션은 자신 있는 한 가지 분야로 보시는 것을 권장합니다. 합격 이후로는 어떤 분야든 간에 동아리 안에서 멀티 포지션으로 활약이 가능합니다!",
            "예시) 기타/건반으로 복수지원하셨을 경우, 두 파트를 한 곡씩 오디션을 보게 되므로 둘 중 어느 한 분야가 합격 기준에 미흡하면 합격 가능성이 낮아집니다. 대신에 기타 분야로 지원했으나 건반까지 가능한 인원의 경우 가산점이 되기도 합니다.",
            "( 희망자의 한해서 오디션 시 다른 파트를 추가로 실연할 수 있습니다. )"
        ]
    },
    {
        question:"꼬망스는 상시 모집인가요?",
        answer:[
            "네! 1학기 개강 총회 이후부터 2학기 종강 총회 이전까지 언제나 오디션 지원을 받고 있습니다!"
        ]
    },
    {
        question:"오디션 떨어져도 재지원이 가능한가요?",
        answer:[
            "네! 몇 번이든 재지원이 가능합니다! 실제로 1,2차 오디션 모두를 한 번에 통과하는 인원이 많은 비율을 차지하진 않습니다. 레슨데이와 오디션 피드백을 수용하여 다시 잘 준비하신다면 얼마든지 합격하실 수 있습니다."
        ]
    },
    {
        question:"회비가 따로 있나요?",
        answer:[
            "정해진 회비는 없습니다. 다만 꼬망스는 자체적인 공연 기획과 운영사업을 자랑합니다. 공연 시 프로 가수급의 전문 음향 시스템을 섭외하기 때문에 예산을 위해 매 공연 시에 공연 회비를 걷습니다!"
        ]
    },
    {
        question:"작곡/미디 파트에 대해 알고 싶어요!",
        answer:[
            "순수 창작가요 동아리인 만큼, 창작 능력이 있는 귀인들을 절실히 기다리고 있습니다! 작곡/미디 모두 오디션 당 두 곡씩 준비하게 됩니다. 대신 기악파트와 다르게 준비하신 작업물을 재생 혹은 실연하는 것으로 오디션을 볼 수 있으며, 필요에 의해 기악 파트 실연을 요구하기도 합니다! 미디 분야의 경우 단순 창작물이 아닌 카피한 트랙을 재생해도 상관없습니다!",
            "(작곡파트도 마찬가지로 입부한 뒤 다른 포지션으로도 공연할 수 있으며, 반대로 다른 포지션도 창작곡을 공연에 올릴 수 있습니다!)"
        ]
    },
]





