export const MainPerformacesData = [
    {
        month:"February",
        show:"오티공연",
        contents:"신입생 오리엔테이션에 공연 동아리로써 참가 하는 공연입니다. 최대한 대중적이고 유명한 곡들을 준비하여 인하대학교 신입생 여러분들이 모두 즐길 수 있는 무대를 선보이는 자리 입니다.",
        color:0
    },
    {
        month:"March",
        show:"소음악회",
        contents:"꼬망스의 1년을 여는 첫 정규 공연입니다. 봄의 시작, 새학기의 시작인 3월의 산뜻한 분위기를 표현하는 무대들로 채워지는 공연입니다. ",
        color:1
    },
    {
        month:"May",
        show:"축제 야외공연",
        contents:"5월 인하대학교 대동제 축제 때 진행하는 공연입니다. 인하대학교 대운동장에 설치된 커다란 무대에서 몇백명의 관객들앞에서 공연을 하게 됩니다. 꼬망스의 일원이 되어서 잊지못할 짜릿한 경험을 함께하세요!",
        color:2
    },
    {
        month:"Nobember",
        show:"정기공연",
        contents:"꼬망스의 1년을 마무리하는 공연입니다. 약 2달동안 15~18곡 분량의 풍성하고 다양한 장르의 무대를 준비하게 됩니다. 꼬망스는 정기공연을 함께 꾸밀 뜨거운 음악 열정을 가진 여러분들을 기다리고 있습니다.",
        color:3
    },

]